TargetApplication=TreeDBNotes 3
Author=Converter
SourceLANGID=1033
LANGID=1050
Generator=DKLang Translation Editor v3.0
LastModified=2007-08-29 22:57:08

[FormAttachments]
00000003=&Datoteka
00000005=OK
00000006=Otkaži

[FormAutobackupExplorer]
00000001=Preglednik Automatske Sigurnosne kopije
00000015=Označi &Sve
00000016=Označi &Sve
00000019=Osvježi
00000020=Osvježi

[FormBlobEditor]
00000002=Glavni Izbornik
00000003=&Datoteka
00000004=&Uredi
00000005=&Izgled
00000006=A&lati
00000007=Pomoć
00000008=Informacija
00000010=Komentari
00000013=Komentari
00000015=Naslov
00000017=Autor 
00000018=Informacija
00000019=Naziv datoteke 
00000028=O programu
00000029=O programu
00000030=Zatvori
00000042=Primjeni promjene

[FormBookmark]
00000001=Bookmarks 
00000002=Naziv Bookmarka 
00000003=Oznaka 
00000004=Otkaži
00000005=OK
00000006=Izbriši

[FormCustomField]
00000005=Otkaži
00000006=OK

[FormEditorContact]
00000003=Otkaži
00000004=OK
00000006=Osobno
00000007=Posao
00000008=&Kontakti
00000009=Komentari
00000012=Komentari
00000167=&Kontakti
00000170=Osobni E-mail
00000171=Poslovni E-mail
00000173=Web Informacije
00000181=Teleks
00000182=Dojavljivač
00000186=Teleks
00000187=Dojavljivač
00000194=Ime
00000195=Prefiks
00000196=Prvo
00000197=Zadnje
00000198=Srednje
00000199=Sufiks
00000200=Nadimak
00000201=Poslovne Informacije
00000202=Tvrtka
00000203=Položaj
00000204=Web Informacije
00000205=Osobni E-mail
00000206=Poslovni E-mail
00000209=Kućni Telefon
00000210=Osobni Mobitel
00000211=Kućni Faks
00000212=Poslovni Telefon
00000213=Poslovni FAKS
00000214=Poslovni Mobitel
00000215=Osobno
00000216=Osobno
00000217=Spol
00000219=Dijete
00000220=Rođendan
00000221=Godišnjica (obljetnica)
00000223=Zemlja
00000224=Država
00000225=Grad
00000226=Ulica
00000227=Poštanski broj
00000269=Posao
00000271=Zemlja
00000272=Država
00000273=Grad
00000274=Ulica
00000275=Poštanski broj
00000285=Tvrtka
00000286=Položaj
00000287=Odjel
00000288=Ured

[FormEditorPassword]
00000005=Komentari
00000014=Info 
00000015=Info 
00000016=Info 
00000017=Info 
00000018=Komentari
00000175=Zaporka
00000176=Email
00000178=Veza 
00000179=Telefon 2
00000182=Otkaži
00000183=OK
00000192=Nema Slike

[FormHyperlink]
00000001=Editor Hiperveza
00000002=Editor Hiperveza
00000003=OK
00000004=Otkaži
00000013=Prilagođeno
00000017=T&ekst veze 
00000019=Očisti
00000020=&Kopiraj
00000021=&Zalijepi
00000024=Testiraj

[FormMain]
00000001=TreeDBNotes Pro
00000018=Glavni Izbornik
00000019=&Datoteka
00000022=Otvori
00000024=&Datoteka
00000034=&Alati Baze podataka
00000051=&Ispis
00000057=&Uredi
00000058=&Poništi
00000059=&Ponovi
00000066=&Specijalno Zalijepi ...
00000067=&Specijalno Zalijepi ...
00000068=Zalijepi kao Tekst
00000069=Zalijepi kao Tekst
00000070=Označi &Sve
00000071=Označi &Sve
00000074=Uvoz ...
00000087=&Izvoz ...
00000098=&Izgled
00000099=&Bilješke
00000109=&Ravnalo Editora
00000110=Stilovi Teksta
00000116=&Kontakti
00000118=&Zaporke
00000123=Statusna &Traka
00000124=Baza podataka
00000129=&Teme
00000130=&Jezik
00000134=Stablo
00000146=Stilovi
00000184=&Bilješke
00000197=Format Teksta ...
00000215=Format odlo&mka ...
00000232=Format Ta&blice ...
00000250=&Poravnaj
00000255=Obrubi
00000282=&Umetni
00000288=&Grafičke oznake
00000296=Pre&dlošci ...
00000303=A&lati
00000324=Stilovi
00000333=&Kontakti
00000340=&Zaporke
00000347=A&lati
00000348=Alarm i &Podsjetnici
00000349=Alarm i &Podsjetnici
00000359=&Uhvati Zaslon
00000368=Pomoć
00000390=Otvori
00000408=Pozadina
00000409=&Bilješke
00000410=&Kontakti
00000411=&Zaporke
00000412=Pozadina
00000413=TreeDBNotes Pro
00000417=&Kontakti
00000424= Stil 
00000435=Vrsta
00000436=Informacija
00000437=&Zaporke
00000444= Stil 
00000455=Informacija
00000456=Vrsta
00000457=&Bilješke
00000459=Stablo
00000460=Pretraživanje
00000462=Povijest
00000463=Sličice
00000464=Osjetljiv na veličinu slova
00000466=Naslov
00000471=Mogućnosti pretraživanja
00000478=Pretraži Sličice
00000479=Pretraži Sličice
00000480=Stablo Bilješki
00000485= Stil 
00000521=Stilovi Teksta
00000559=Boja &Pozadine Odlomka ...
00000560=Boja &Pozadine Odlomka ...
00000600=&Boja Teksta ...
00000601=&Boja Teksta ...
00000602=Boja &Pozadine Teksta ...
00000603=Boja &Pozadine Teksta ...
00000625=&Grafičke oznake
00000628=Umetni korisnički datum ...
00000630=&Pronađi Tekst
00000633=Pomjeri Stupac Tablice
00000634=Prva Uvlaka
00000635=Lijeva Uvlaka
00000636=Viseća Uvlaka
00000637=Desna Uvlaka
00000638=Smanji nivo
00000639=Povećaj nivo
00000640=Donja Margin
00000641=Lijevi Rub 
00000642=Desni Rub 
00000643=Gornji Rub
00000645=Centralno poravnanje tabulatora
00000646=Tabulator decimalnog poravnanja
00000647=Lijevo poravnati tabulator
00000648=Desno poravnati tabulator
00000649=Word Bar aligned tab
00000650=Poravnanje u sredinu
00000651=Decimalno poravnanje
00000652=Lijevo poravnanje
00000653=Desno poravnanje
00000654=Word Bar align
00000656=&Nova
00000657=Kreiraj novu bazu podataka
00000659=&Prilagodi ...
00000661=&Dodaj novo Stablo
00000666=&Uhvati Zaslon
00000668=Alarm i &Podsjetnici
00000669=Alarm i &Podsjetnici
00000671=Pomoć
00000674=Otvori
00000677=Spremi
00000678=&Spremi promjene
00000680=Spremi kao ...
00000681=Spremi Bazu podataka &kao ...
00000683=Zatvori
00000684=Zatvori bazu podataka
00000689=&Izbriši Stablo
00000691=&Mogućnost Stabla
00000693=&Razvrstaj Stabla
00000706= Stil 
00000709=Izbriši
00000711=Svojstva
00000713=Kalendar
00000719=Kalkulator
00000721=Preglednik
00000723=Mogućnosti
00000725=Posjeti Početnu Web stranicu
00000728=Pošalji &prijedlog
00000729=Pošalji &prijedlog
00000732=Posjeti TreeDBNotes &Forum
00000734=&Recite prijatelju
00000735=&Recite prijatelju
00000743=Unesite Serijski Broj
00000744=Unesite Serijski Broj
00000746=&O programu ...
00000747=&O programu ...
00000752=Sljedeće Stablo
00000754=Prethodno Stablo
00000756=Otkaži
00000757=Otkaži
00000759=Povećaj nivo
00000760=Povećaj nivo
00000762=Smanji nivo
00000763=Smanji nivo
00000765=Pomjeri gore
00000766=Pomjeri gore
00000768=Pomjeri dolje
00000769=Pomjeri dolje
00000789=Očisti
00000790=Očisti ""Popis Ponovno otvori""
00000792=Sigurnosna Kopija
00000798=Popravi
00000799=&Popravi Bazu podataka
00000801=Zbijen
00000802=&Kompaktna Baza podataka
00000806=Pretraži Sličice
00000807=Pretraži Sličice
00000812=Statistike
00000818=Pretraživanje
00000848=Izre&ži
00000849=Izre&ži
00000851=&Kopiraj
00000854=&Zalijepi
00000884=Uvoz iz TreePAD (*.hjt)
00000885=Uvoz iz TreePAD (*.hjt)
00000896=Označi &Sve
00000897=Označi &Sve
00000903=Preglednik Automatske Sigurnosne kopije
00000904=Preglednik Automatske Sigurnosne kopije
00000906=Pokaži / Sakrij
00000975=&Ispis
00000977=Pregled prije Ispisa
00001008=&Nova
00001010=Otvori ...
00001012=Spremi
00001014=&Simbol ...
00001020=Spremi &Kao ...
00001022=Pregled I&spisa ...
00001024=&Ispis ...
00001026=&Ispis
00001028=Postavljanje Str&anice ...
00001030=Izre&ži
00001031=Izre&ži
00001033=&Kopiraj
00001034=&Kopiraj
00001036=&Zalijepi
00001037=&Zalijepi
00001039=&Specijalno Zalijepi ...
00001040=&Specijalno Zalijepi ...
00001042=Zalijepi kao Tekst
00001043=Zalijepi kao Tekst
00001045=&Poništi
00001047=&Ponovi
00001049=&Traži ...
00001051=Traži &Dalje
00001053=&Zamijeni ...
00001055=Osjetljivo na Znak
00001057=&Slova ...
00001059=&Slova ...
00001061=&Zadebljano
00001063=&Zakošeno
00001065=&Podcrtano
00001067=&Preko linije
00001069=&Strike out
00001071=&Povećaj Slova
00001073=&Stisni slova
00001075=&Povećaj Slova Za Jednu Točku
00001077=&Stisni Slova Za Jednu Točku
00001079=&Sva Početna slova
00001081=&Boja Teksta ...
00001082=&Boja Teksta ...
00001084=Boja &Pozadine Teksta ...
00001086=Poravnaj &Lijevo
00001088=Poravnaj &Desno
00001090=Poravnaj u &Sredini
00001092=&Obostrano
00001094=&Odlomak ...
00001096=&Obrubi i Pozadina odlomka ...
00001098=&Omotaj riječi
00001100=Povećaj Uvlaku
00001102=Smanji Uvlaku
00001104=Boja &Pozadine Odlomka ...
00001106=&Jednostruka Linija Proreda
00001108=1.5 &Linija Proreda
00001110=&Dvostruka Linija Proreda
00001112=&Grafičke oznake i Numeriranje ...
00001114=&Grafičke oznake
00001116=&Numeriranje
00001118=Tekst s Desna na Lijevo
00001120=Tekst s Lijeva na Desno
00001122=S Desna na Lijevo
00001124=S Lijeva na Desno
00001126=&Datoteka ...
00001128=&Slika ...
00001131=&Vodoravna Linija
00001138=&Boja Pozadine ...
00001139=Pozadina|Mijenja boju pozadine dokumenta
00001141=&Pozadina ...
00001143=&Ispuni Boju ...
00001145=&Umetni Prijelom Stranice
00001147=&Ukloni Prijelom Stranice
00001149=&Svojstva Objekta ...
00001151=&Neispisivi Znakovi
00001153=&Umetni Tablicu ...
00001154=Umetni Tablicu|Umeće novu tablicu
00001156=Umetni Redak &Izpod
00001158=Umetni Redak &Iznad
00001160=Umetni Stupac &Lijevo
00001162=Umetni Stupac &Desno
00001164=Izbriši R&edove
00001166=Izbriši &Stupce
00001168=&Izbriši Tabelu
00001170=&Spoji Ćelije
00001172=&Podijeli Ćelije ...
00001174=Označi &Tablicu
00001176=Označi Re&tke
00001178=Označi Stu&pce
00001180=Označi Ć&eliju
00001182=Poravnaj Ćeliju Pri &Vrhu
00001184=Poravnaj Ćeliju U &Sredinu
00001186=Poravnaj Ćeliju Na &Dno
00001188=&Zadano Okomito Poravnanje Ćelije
00001190=&Lijevi Obrub
00001192=&Desni Obrub
00001194=&Gornji Obrub
00001196=&Donji Obrub
00001198=&Sve Obrube
00001200=&Bez Obruba
00001202=&Svojstva Tablice ...
00001204=&Pokaži Linije Rešetki
00001206=&Provjera Pravopisa
00001207=Provjera Pravopisa|Provjerava pravopis
00001209=&Rječnik
00001210=Pojmovnik|Predviđa sinonime za odabranu riječ
00001212=&Boja Teksta ...
00001213=&Boja Teksta ...
00001215=&Boja Teksta ...
00001216=&Boja Teksta ...
00001218=Boja &Pozadine Teksta ...
00001219=Boja &Pozadine Teksta ...
00001221=Boja &Pozadine Teksta ...
00001222=Boja &Pozadine Teksta ...
00001224=Boja &Pozadine Odlomka ...
00001225=Boja &Pozadine Odlomka ...
00001227=Boja &Pozadine Odlomka ...
00001228=Boja &Pozadine Odlomka ...
00001230=Bookmark 
00001231=Dodaj / Uredi Bookmark
00001233=Indeks
00001235=Eksponent
00001240=Idi
00001241=Pretraživanje
00001243=Umetni Datum
00001245=Umetni Vrijeme
00001247=Umetni korisnički datum ...
00001249=Umetni Predložak
00001252=Spremi Odabrano kao Predložak
00001253=Spremi Odabrano kao Predložak
00001255=Spremi Bilješku kao Predložak
00001256=Spremi Bilješku kao Predložak
00001258=&Izravna pravopisna provjera
00001259=&Izravna pravopisna provjera
00001261=Konvertiraj u Unicode
00001264=&Automatski Pretraži URL-ove
00001265=Omogući / Onemogući Automatsko Skeniranje URL-ova
00001267=Pretraži &URL-ove
00001268=Pretraži &URL-ove
00001270=&Očisti Hiperveze
00001271=&Očisti Hiperveze
00001273=Case Converter
00001274=Case Converter
00001276=mala slova
00001277=mala slova
00001279=VELIKA SLOVA
00001280=VELIKA SLOVA
00001282=Prva riječ
00001283=Prva riječ
00001285=Prvo Slovo
00001286=Prvo Slovo
00001288=Obrnuti Tekst
00001291=Evaluate Expression
00001292=Evaluate Expression
00001294=Statistika Teksta
00001295=Statistika Teksta
00001306=Umetni &OLE Objekt
00001307=Umetni &OLE Objekt
00001406=Slova
00001407=&Odlomak
00001422=Pomjeri gore
00001423=Pomjeri gore
00001424=Pomjeri dolje
00001425=Pomjeri dolje
00001426=Povećaj nivo
00001427=Povećaj nivo
00001428=Smanji nivo
00001429=Smanji nivo
00001436=&Dodaj novo Stablo
00001438=&Izbriši Stablo
00001439=&Mogućnost Stabla
00001440=&Razvrstaj Stabla
00001444=Kalendar
00001447=Kalkulator
00001448=Preglednik
00001450=Sljedeće Stablo
00001451=Prethodno Stablo
00001455=&Ispis odabrane bilješke(i)

[FormOptions]
00000001=Mogućnosti
00000002=Mogućnosti
00000003=OK
00000004=Otkaži
00000006=&Bilješke
00000007=&Kontakti
00000008=&Zaporke
00000010=Sigurnosna Kopija
00000011=Spremi
00000012=Uhvati
00000015=&Kontakti
00000016=&Zaporke
00000017=Uhvati
00000018=Odredište
00000019=Uhvati u Datoteku
00000021=Pokaži dijalog ""Uhvati kao ...""
00000022=Format 
00000024=BMP (Windows BitMap)
00000025=JPG (Jpeg)
00000026=PNG (Portable Network Graphics)
00000027=GIF (GIF89a)
00000028=Uhvati Mapu
00000031=Zadano
00000032=Spremi
00000033=Spremi
00000034=Spremi trenutnu datoteku kada Minimiziraš
00000035=Automatsko Spremanje  (Razmak u min)
00000036=Sigurnosna Kopija
00000037=Sigurnosna Kopija
00000040=Maksimalna količina datoteka (minimalno  3) 
00000042=Omogući Automatsku Sigurnosnu Kopiju - Backup 
00000047=&Bilješke
00000048=Mogućnosti Editora
00000049=Pokaži Specijalne Znakove
00000051=Omogući Vuci &i Ispusti za Tekst
00000052=&Izravna pravopisna provjera
00000053=&Automatski Pretraži URL-ove
00000055=Format datuma 
00000056=Format vremena
00000059=Zadani Tekst i Stil Bilješki
00000060=Zadani Tekst
00000061=Zadani Predložak
00000068=Zajedničko
00000069=Pokaži ikonu u području za obavješćivanje programske trake (tray-u) kada je aplikacija minimizirana.
00000070=Minimiziraj u tray
00000071=Minimiziraj na Esc
00000073=Minimiziraj na Zatvori
00000074=Kada aplikacija starta, automatski otvori najćešću nedavno korištenu datoteku.
00000075=Ponovno otvori zadnju datoteku (kod pokretanja)
00000078=Rezultirajuća Vruća Tipka 
00000088=Minimiziraj aplikaciju kada je pritisnut Escape gumb na tastaturi. 

[FormTextEditor]
00000001=Editor 
00000002=Glavni Izbornik
00000003=&Datoteka
00000004=&Uredi
00000005=&Izgled
00000006=&Umetni
00000007=Format 
00000008=Slova
00000009=&Odlomak
00000010=Ta&blica
00000011=&Poravnaj
00000012=Obrub
00000014=A&lati
00000015=Pomoć
00000020=&Boja Teksta ...
00000021=Boja &Pozadine Teksta ...
00000024=&Pozadina ...
00000028=Pomjeri Stupac Tablice
00000029=Prva Uvlaka
00000030=Lijeva Uvlaka
00000031=Viseća Uvlaka
00000032=Desna Uvlaka
00000033=Smanji nivo
00000034=Povećaj nivo
00000035=Donja Margin
00000036=Lijevi Rub 
00000037=Desni Rub 
00000038=Gornji Rub
00000040=Centralno poravnanje tabulatora
00000041=Tabulator decimalnog poravnanja
00000042=Lijevo poravnati tabulator
00000043=Desno poravnati tabulator
00000044=Word Bar aligned tab
00000045=Poravnanje u sredinu
00000046=Decimalno poravnanje
00000047=Lijevo poravnanje
00000048=Desno poravnanje
00000049=Word Bar align
00000051=&Nova
00000053=Otvori ...
00000055=Spremi
00000057=&Izvoz ...
00000060=Spremi &Kao ...
00000062=Pregled I&spisa ...
00000064=&Ispis ...
00000066=&Ispis
00000068=Postavljanje Str&anice ...
00000070=Izre&ži
00000072=&Kopiraj
00000074=&Zalijepi
00000076=&Specijalno Zalijepi ...
00000078=&Poništi
00000080=&Ponovi
00000082=Označi &Sve
00000084=&Traži ...
00000086=Traži &Dalje
00000088=&Zamijeni ...
00000090=Osjetljivo na Znak
00000092=&Slova ...
00000094=&Slova ...
00000096=&Zadebljano
00000098=&Zakošeno
00000100=&Podcrtano
00000102=&Strike out
00000104=&Preko linije
00000106=&Povećaj Slova
00000108=&Stisni slova
00000110=&Povećaj Slova Za Jednu Točku
00000112=&Stisni Slova Za Jednu Točku
00000114=&Sva Početna slova
00000116=&Boja Teksta ...
00000118=Boja &Pozadine Teksta ...
00000120=&Odlomak ...
00000122=&Obrubi i Pozadina odlomka ...
00000124=&Omotaj riječi
00000126=Poravnaj &Lijevo
00000128=Poravnaj &Desno
00000130=Poravnaj u &Sredini
00000132=&Obostrano
00000134=Povećaj Uvlaku
00000136=Smanji Uvlaku
00000138=Boja &Pozadine Odlomka ...
00000140=&Jednostruka Linija Proreda
00000142=1.5 &Linija Proreda
00000144=&Dvostruka Linija Proreda
00000146=&Grafičke oznake i Numeriranje ...
00000148=&Grafičke oznake
00000150=&Numeriranje
00000152=&Datoteka ...
00000154=&Slika ...
00000155=BMP"#9"120 kb","Jpeg"#9"82 kb","PNG"#9"42 kb
00000157=&Vodoravna Linija
00000159=Tekst Hiper&veze ...
00000161=&Simbol ...
00000165=&Boja Pozadine ...
00000166=Pozadina|Mijenja boju pozadine dokumenta
00000168=&Pozadina ...
00000170=&Ispuni Boju ...
00000172=&Umetni Prijelom Stranice
00000174=&Ukloni Prijelom Stranice
00000176=&Svojstva Objekta ...
00000178=&Neispisivi Znakovi
00000180=&Umetni Tablicu ...
00000182=Umetni Redak &Izpod
00000184=Umetni Redak &Iznad
00000186=Umetni Stupac &Lijevo
00000188=Umetni Stupac &Desno
00000190=Izbriši R&edove
00000192=Izbriši &Stupce
00000194=&Izbriši Tabelu
00000196=&Spoji Ćelije
00000198=&Podijeli Ćelije ...
00000200=Označi &Tablicu
00000202=Označi Re&tke
00000204=Označi Stu&pce
00000206=Označi Ć&eliju
00000208=Poravnaj Ćeliju Pri &Vrhu
00000210=Poravnaj Ćeliju U &Sredinu
00000212=Poravnaj Ćeliju Na &Dno
00000214=&Zadano Okomito Poravnanje Ćelije
00000216=&Lijevi Obrub
00000218=&Desni Obrub
00000220=&Gornji Obrub
00000222=&Donji Obrub
00000224=&Sve Obrube
00000226=&Bez Obruba
00000228=&Svojstva Tablice ...
00000230=&Pokaži Linije Rešetki
00000232=&Provjera Pravopisa
00000233=Provjera Pravopisa|Provjerava pravopis
00000235=&Rječnik
00000236=Pojmovnik|Predviđa sinonime za odabranu riječ

[FormTreeDBExplorer]
00000004=Otkaži
00000005=OK
00000006=&Bilješke
00000010=&Bilješke
00000017=Sličice
00000018=Sličice
00000025=&Bilješke
00000026=&Kontakti
00000027=&Zaporke

[FrameCommentsEditor]
00000002=Izre&ži
00000004=&Kopiraj
00000006=&Zalijepi
00000008=&Poništi
00000010=&Ponovi
00000012=&Slova ...
00000014=&Zadebljano
00000016=&Zakošeno
00000018=&Podcrtano
00000020=&Strike out
00000022=&Preko linije
00000024=Poravnaj &Lijevo
00000026=Poravnaj &Desno
00000028=Poravnaj u &Sredini
00000030=&Obostrano
00000032=Povećaj Uvlaku
00000034=Smanji Uvlaku
00000036=&Grafičke oznake i Numeriranje ...
00000038=&Grafičke oznake
00000040=&Numeriranje

[FrameCustomFields]
00000001=&Dodaj
00000002=Izbriši
00000003=&Uredi
00000004=Gore
00000005=Dolje

[FrameDynamicEditor]
00000001=Ta&blica
00000002=&Tekst
00000003=Slika
00000004=Slika
00000006=&Tekst
00000007=Ta&blica
00000008=&Svojstva Tablice ...
00000009=Ta&blica
00000010=Širina
00000011=Obrub
00000012=Pozadina
00000013=Obrub
00000015=Ćelije
00000016=Ispunjavanje
00000017=&Prored 
00000019=Ćelije
00000020=V
00000021=W
00000022=Pozadina
00000023=Obrub
00000028=&Podijeli Ćelije ...
00000030=&Spoji Ćelije
00000033=Pregled
00000034=Visina
00000035=Širina

[FrameImgEditor]
00000002=Slika
00000005=&Ukloni
00000007=Pregled
00000008=Pregled
00000009=Spremi
00000012=Pregled

[FrameRecordHeader]
00000001=Ikona
00000002=Ikona
00000003=&Boja
00000004=Naslov

[FrameTree]
00000002=&Dodaj
00000003=&Dodaj
00000004=Izbriši
00000005=Izbriši
00000006=&Uredi
00000007=&Uredi
00000008=Osvježi
00000009=Osvježi

[Frame_attaches]
00000005=&Dodaj
00000007=Izbriši
00000009=&Zamijeni ...
00000011=&Uredi
00000013=Izvoz

[frmInsTable]
00000001=Umetni Tablicu
00000002=Veličina Tablice
00000003=Broj &stupaca 
00000004=Broj &redaka 
00000005=Zapamti &dimenzije za nove tablice
00000006=OK
00000007=Otkaži
00000008=Table layout
00000009=&Automatska veličina
00000010=Veličinu tablice podesi prema &prozoru
00000011=&Ručno podešavanje veličine tablice

[frmRVFont]
00000001=Slova
00000002=OK
00000003=Otkaži
00000004=Slova
00000005=&Slova ...
00000006=Veličina
00000007=Sk&ripta 
00000008=&Boja
00000009=  Primjer
00000010= Stil 
00000011=&Zadebljano
00000012=&Zakošeno
00000013= Efekti 
00000014=&Podcrtano
00000015=&Preko linije
00000016=P&recrtano
00000017=&Sva velika slova
00000018= Postava (Layout) 
00000019= Prored Znakova
00000020=&Prored 
00000021=&Zgusnuto
00000022=&Prošireno
00000023=&Ofset
00000024= Ofset 
00000025=Gore
00000026=Dolje
00000027= Vodoravno skaliranje
00000028=Sk&aliranje 

[frmRVItemProp]
00000001=Svojstva
00000002=OK
00000003=Otkaži
00000004=Slika
00000005=Pregled
00000006=P&romijeni ...
00000007=Prozirnost
00000008=&Boja prozirnosti
00000009=&Proziran
00000010=Postava (Layout)
00000011=Okomito poravnanje
00000012=Poravnaj ...
00000013=&Premještanje za
00000014=bottom to base line of text\nmiddle to base line of text\n
00000015=Percent\nPixels\n
00000016=Rastezanje
00000017=Širina
00000018=Visina
00000020=Percent\nPixels\n
00000021=Percent\nPixels\n
00000022=Web
00000023=Alternativni &tekst
00000024=&Prored
00000025=&Prored
00000026=Linija
00000027=&Vodoravna Linija
00000028=&Boja
00000029=Širina
00000030=Ta&blica
00000031=Ta&blica
00000032=&Ispuni Boju ...
00000033=&Punjenje ćelije
00000034=&Razmak ćelije
00000035=Širina
00000036=Percent\nPixels\n
00000037=&Više ...
00000038=&Obrub Tablice ...
00000039=&Obrub ćelije ...
00000040=&Slika ...
00000041=Ispisivanje
00000042=Broj &visećih redaka
00000043=Viseći redci se ponavljaju na svakoj stranici tablice
00000044=&Čuvaj tablicu na jednoj stranici
00000045=Redovi
00000049=Okomito poravnanje
00000046=Vrh
00000047=Sredina
00000048=Dno
00000050=Ćelije
00000051=Obrub
00000052=Gornja Strana (Ctrl+T)
00000053=Lijeva Strana (Ctrl+L)
00000054=Desna Strana (Ctrl+R)
00000055=Donja Strana (Ctrl+B)
00000056=Vidljive strane
00000057=&Boja sjene
00000058=&Svijetla boja
00000059=Postavke
00000060=&Ispuni Boju ...
00000061=Piksela
00000062=Percent\nPixels\n
00000063=Preferirana &širina
00000064=&Visina najmanje
00000065=&Slika ...
00000070=Okomito poravnanje
00000066=Vrh
00000067=Sredina
00000068=Dno
00000069=Zadano


[frmRVPageSetup]
00000001=Postava Stranice
00000002=OK
00000003=Otkaži
00000004= Stranica 
00000005=&Portretno
00000006=P&ejzažno
00000007= Usmjerenje 
00000008= Rubovi (millimetara) 
00000009=Vrh
00000010=Dno
00000011=Lijevo
00000012=Desno
00000013=&Zrcalni rubovi
00000014= Papir 
00000015=Veličina
00000016=&Izvor 
00000017= Zaglavlje i Podnožje
00000019= Zaglavlje 
00000020=&Tekst
00000021=Lijevo
00000022=Sredina
00000023=Desno
00000024=- &p -
00000025=&Slova ...
00000026=&Zaglavlje na prvoj stranici
00000027= Podnožje
00000028=&Tekst
00000029=Lijevo
00000030=Sredina
00000031=Desno
00000032=&Slova ...
00000033=Podnožje na prvoj &stranici
00000034= Brojevi stranice
00000035=&Kreni od 

[frmRVPara]
00000001=&Odlomak
00000002=OK
00000003=Otkaži
00000004= Uvlake i Razmak
00000005=Lijevo
00000006=Desno
00000007=Sredina
00000008=&Obostrano
00000009= Poravnanje
00000010= Uvlake
00000011=Lijevo
00000012=Desno
00000013=&Prva linija 
00000014=&Viseće
00000015=&Uvlačenje
00000016=&Prored 
00000017=&Prije 
00000018=&Poslije
00000019=&Uvlačenje linije 
00000020=p&o 
00000022=  Primjer
00000023= Jahači 
00000024=Položaj zaustavljanja &Tabulatora 
00000025=Tab stops to be deleted
00000026=(niti jedan)
00000027=Izbriši
00000028=Izbriši sve
00000029=Lijevo
00000030=Desno
00000031=Sredina
00000032= Poravnanje
00000033= Vodeći
00000035=&Postavi
00000036= Tijek Teksta
00000037= Numeriranje stranica
00000038=Čuvaj redove &zajedno
00000039=Čuvaj sa &slijedećim

[frmRVParaList]
00000001=Lista Prilagoditi
00000002=OK
00000003=Otkaži
00000004= Razine 
00000005=&Zbroji 
00000006= Svojstva popisa
00000007=&Vrsta popisa 
00000009=&Slova ...
00000010= Z&nak grafičke oznake
00000011=&Grafička oznaka ...
00000012=Format &broja 
00000013=&Pokreni stupnjevito numeriranje 
00000014=&Slova ...
00000015=Broj
00000016=Umetni broj
00000017=&Slika ...
00000018= Popis položaja teksta
00000019=&u (kod) 
00000021=Položaj teksta
00000022=Lijeva Uvlaka
00000023=Uvlaka &prvog reda 
00000024=od lijeve uvlake
00000025=Pregled
00000026=Pregled &jednog nivoa

[frmRVPreview]
00000001=Pregled prije Ispisa
00000002=Stranice 
00000003=Label2
00000004=Zatvori
00000005=Prva Stranica
00000006=Prethodna Stranica
00000007=Sljedeća Strana
00000008=Zadnja Stranica
00000009=&Ispis ...
00000010=rvActionPageSetup1

[$CONSTANTS]
